zehfernando.theme-actual-obsidian
angular.ng-template
johnpapa.angular2
vscoss.vscode-ansible
timonwong.ansible-autocomplete
popstas.ansible-server-sites
dhoeric.ansible-vault
zikalino.azure-rest-for-ansible
ms-vscode.cpptools
ms-dotnettools.csharp
twxs.cmake
formulahendry.code-runner
streetsidesoftware.code-spell-checker
msjsdiag.debugger-for-chrome
dbaeumer.vscode-eslint
github.vscode-pull-request-github
eamodio.gitlens
ms-vscode.go
mkaufman.htmlhint
ms-kubernetes-tools.vscode-kubernetes-tools
haaaad.ansible
ritwickdey.liveserver
ms-vsliveshare.vsliveshare
sysninja.vscode-ansible-mod
zhuangtongfa.material-theme
quicktype.quicktype
ms-python.python
wallabyjs.quokka-vscode
msjsdiag.vscode-react-native
humao.rest-client
ms-mssql.mssql
4ops.terraform
bbenoist.vagrant
marcostazi.vs-code-vagrantfile
octref.vetur
rupisaini.vscode-ansible-linter
vscode-icons-team.vscode-icons
redhat.vscode-yaml
